export const bottom = [
  "전체",
  "문구",
  "리빙",
  "책",
  "배민그린",
  "ㅋㅋ에디션",
  "을지로에디션",
  "배달이친구들",
  "선물세트",
  "콜라보레이션",
];
export const top = ["로그인", "회원가입", "마이페이지", "장바구니"];

export const logoTop = [
  "공지사항",
  "1:1문의",
  "이용약관",
  "개인정보처리방침",
  "판매처 안내",
];
export const logoBottom = [
  [
    "상호 : (주)우아한형제들",
    "대표 : 김범준",
    "사업자등록번호 : 120-87-65763",
    "통신판매업신고번호 : 2012-서울송파-0515",
    "[사업자정보확인]",
  ],
  [
    "대표번호 : 1670-9902",
    "배민문방구 고객센터(1670-9902) 운영시간 : 월-금 13:00~18:00(주말•공휴일 휴무)",
  ],
  [
    "팩스번호 : 050-605-0041",
    "메일 : baemin_store@woowahan.com",
    "배민문방구 인스타그램 : @baemin_store",
  ],
  [
    "주소 : 서울특별시 송파구 위례성대로 2 장은빌딩",
    "호스팅제공 : 엔에이치엔고도(주)",
  ],
  ["© Woowa Brothers Corp. All right Reserved"],
];

export const mainA = [
  ["", "거울 있어?", "", "4500원", 2],
  ["", "누가 나 좀 말려줘요. 수건세트", "", "25,000원", 2],
  ["", "화학표백을 하지 않은 재생지로 만든 메모잇", "", "2,300원", 1],
  ["", "접기 편한 돗자리. 앉으면내땅", "", "8,000원", 2],
];
export const mainB = [
  ["10%", "매거진F No.16 Namul", "15,000원", "13,500원", 0],
  ["", "업사이클링 스탠드그립 세트. 맥주", "", "18,900원", 1],
  ["", "업사이클링 명함케이스. 맥주짠", "", "16,900원", 1],
  ["", "유해물질이 나오지 않는 지우개", "", "1500원", 1],
  ["", "재생지에 콩기름으로 인쇄한 일기장", "", "3,500원", 1],
  ["", "커피찌꺼기를 재활용해 손으로 만든 연필", "", "2500원", 1],
  ["", "화학표백을 하지 않은 재생지로 만든 메모잇", "", "2,300원", 1],
  ["20%", "스웨거X배민. 룸 스프레이 집중", "19,000원", "15,200원", 0],
];

export const mainC = [
  ["10%", "매거진F No.16 Namul", "15,000원", "13,500원", 2],
  ["20%", "스웨거X배민. 룸 스프레이 집중", "19,000원", "15,200원", 2],
  ["63%", "떡볶이 키트.떡볶이가 필요해", "30,000원", "11,000원", 2],
  ["5%", "왼발오른발 양말 세트", "27,500원", "26,000원", 2],
  ["5%", "ㅋㅋ안 보이는 양말 세트", "20,000원", "19,000원", 2],
  ["5%", "ㅋㅋ골고루 양말 세트", "27,500원", "26,000원", 2],
  ["9%", "미니갑티슈 세트. 티었슈?", "8,800원", "8,000원", 2],
  ["10%", "매거진F No.15 Egg", "15,000원", "13,500원", 2],
];
